
/* Class = "NSWindow"; title = "Snippet Editor"; ObjectID = "192"; */
"192.title" = "スニペット・エディタ";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "196"; */
"196.label" = "検索";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "196"; */
"196.paletteLabel" = "検索";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "205"; */
"205.placeholderString" = "すべて";

/* Class = "IBBindingConnection"; designableDisplayName = "All"; ObjectID = "207"; */
"207.designableDisplayName" = "すべて";

/* Class = "IBBindingConnection"; designableDisplayName = "Title"; ObjectID = "208"; */
"208.designableDisplayName" = "タイトル";

/* Class = "IBBindingConnection"; designableDisplayName = "Content"; ObjectID = "209"; */
"209.designableDisplayName" = "内容";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "235"; */
"235.headerCell.title" = "タイトル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "236"; */
"236.title" = "Text Cell";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "276"; */
"276.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import Snippets..."; ObjectID = "278"; */
"278.title" = "スニペットを読み込む...";

/* Class = "NSMenuItem"; title = "Export Snippets..."; ObjectID = "279"; */
"279.title" = "スニペットを書き出す...";

/* Class = "NSTableColumn"; headerCell.title = "Title"; ObjectID = "295"; */
"295.headerCell.title" = "タイトル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "298"; */
"298.title" = "Text Cell";

/* Class = "NSToolbarItem"; label = "Delete Snippet"; ObjectID = "394"; */
"394.label" = "スニペットを削除";

/* Class = "NSToolbarItem"; paletteLabel = "Delete Snippet"; ObjectID = "394"; */
"394.paletteLabel" = "スニペットを削除";

/* Class = "NSToolbarItem"; label = "Add Snippet"; ObjectID = "441"; */
"441.label" = "スニペットを追加";

/* Class = "NSToolbarItem"; paletteLabel = "Add Snippet"; ObjectID = "441"; */
"441.paletteLabel" = "スニペットを追加";

/* Class = "NSToolbarItem"; label = "Enable/Disable"; ObjectID = "472"; */
"472.label" = "有効/無効";

/* Class = "NSToolbarItem"; paletteLabel = "Enable/Disable"; ObjectID = "472"; */
"472.paletteLabel" = "有効/無効";
